/* Bundle display name */
"CFBundleDisplayName" = "Raccourcis";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "Raccourcis doit accéder à votre bibliothèque musicale afin d’exécuter les actions liées aux chansons.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Raccourcis doit accéder à votre calendrier afin d’exécuter les actions qui y sont liées.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "Raccourcis doit accéder à votre caméra afin d’exécuter les raccourcis qui l’utilisent.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Raccourcis doit accéder à vos contacts afin d’exécuter les actions qui y sont liées.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "Raccourcis doit accéder à vos données médicales afin d’exécuter les actions liées à la santé.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "Raccourcis doit accéder à la mise à jour de vos données médicales afin d’exécuter les actions liées à la santé.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "Raccourcis doit accéder à vos accessoires HomeKit afin d’exécuter les actions liées à HomeKit.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "Raccourcis doit accéder à votre position afin d’exécuter en arrière-plan les actions qui y sont liées.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "Raccourcis doit accéder à votre position afin d’exécuter les actions qui y sont liées.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "Raccourcis doit accéder à votre position afin d’exécuter les actions qui y sont liées.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "Raccourcis doit accéder à votre micro afin d’exécuter les actions qui y sont liées.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "Raccourcis doit accéder à vos données sur vos mouvements et activités physiques afin d’exécuter les actions qui y sont liées.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Raccourcis doit accéder à votre photothèque afin d’exécuter les actions liées aux photos.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Raccourcis doit accéder à votre photothèque afin d’exécuter les actions liées aux photos.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Raccourcis doit accéder à vos rappels afin d’exécuter les actions qui y sont liées.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "Raccourcis doit avoir l’autorisation d’utiliser la reconnaissance vocale afin d’exécuter les actions liées à la parole.";

